export const goodArray = [
  {
    id: 0,
    title: "Ролл угорь стандарт",
    subtitle: "Рис, угорь, соус унаги, кунжут, водоросли нори.",
    price: 250,
    image: "image_1.jpg",
  },
  {
    id: 1,
    title: "Калифорния лосось стандарт",
    subtitle: "Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.",
    price: 395,
    image: "image_2.jpg",
  },
  {
    id: 2,
    title: "Окинава стандарт",
    subtitle: "Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...",
    price: 450,
    image: "image_3.jpg",
  },
  {
    id: 3,
    title: "Цезарь маки хl",
    subtitle: "Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...",
    price: 650,
    image: "image_4.jpg",
  },
  {
    id: 4,
    title: "Ясай маки стандарт 185 г",
    subtitle: "Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг",
    price: 1250,
    image: "image_5.jpg",
  },
  {
    id: 5,
    title: "Ролл с креветкой стандарт",
    subtitle: "Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы",
    price: 276,
    image: "image_6.jpg",
  },
];
